export default [
  {
    label: '推存服务',
    list: [
      {
        img: '',
        label: '地面清洁我是商品名称',
        price: '5254.99',
        id: '1000',
        desc: '的发生伯伯的设备佛的发表是代表拜佛哦啊是，佛山佛山都大师傅都不。',
      },
      {
        img: '',
        label: '睡觉哦是的佛',
        price: '5254.99',
        id: '1000',
        desc: '的发生伯伯的设备佛的发表是代表拜佛哦啊是，佛山佛山都大师傅都不。',
      },
      {
        img: '',
        label: '睡觉哦是的佛',
        price: '5254.99',
        id: '1000',
        desc: '的发生伯伯的设备佛的发表是代表拜佛哦啊是，佛山佛山都大师傅都不。',
      },
      {
        img: '',
        label: '睡觉哦是的佛',
        price: '5254.99',
        id: '1000',
        desc: '的发生伯伯的设备佛的发表是代表拜佛哦啊是，佛山佛山都大师傅都不。',
      },
      {
        img: '',
        label: '睡觉哦是的佛',
        price: '5254.99',
        id: '1000',
        desc: '的发生伯伯的设备佛的发表是代表拜佛哦啊是，佛山佛山都大师傅都不。',
      },
      {
        img: '',
        label: '睡觉哦是的佛',
        price: '5254.99',
        id: '1000',
        desc: '的发生伯伯的设备佛的发表是代表拜佛哦啊是，佛山佛山都大师傅都不。',
      },
    ],
  },
];
