export default [
  {
    title: '第一条 协议订立',
    list: [
      {
        desc:
          '1.1用户在同意本网站（e安全）的《服务协议》和本协议后，方可使用本网络服务平台（以下简称“平台”）提供的销售以及服务。',
      },
      {
        desc:
          '1.2用户在使用本平台提供的服务前务必认真阅读本协议，一旦用户使用本平台提供的服务即表示用户同意与本平台签订本协议且同意受本协议之约束。',
      },
    ],
  },
  {
    title: '第二条 服务说明',
    list: [
      {
        desc:
          '2.1用户通过本平台委托购买清洁商品及其他服务均由第三方提供（以下简称“服务方”），本平台仅为技术服务提供方。',
      },
      {
        desc: '2.2本平台承诺所有服务方均为e安全平台官方合作伙伴',
      },
    ],
  },
  {
    title: '第三条 免责声明',
    list: [
      {
        desc: '3.1、任何人因使用本网站而可能遭致的意外及其造成的损失，我们对此概不负责，亦不承担任何法律责任。',
      },
      {
        desc:
          '3.2、本网站禁止制作、复制、发布、传播等具有反动、色情、暴力、淫秽等内容的信息，一经发现，立即。若您因此触犯法律，我们对此不承担任何法律责任。',
      },
    ],
  },
  {
    title: '第四条 争议解决及法律适用',
    list: [
      {
        desc:
          '4.1在用户的预订生效后，如果在本协议或订单约定内容履行过程中，对相关事宜的履行发生争议，用户同意按照中华人民共和国颁布的相关法律法规来解决争议，并同意接受深圳市人民法院的管辖。',
      },
    ],
  },
];
