export default [
  {
    label: '撒旦发送给',
    id: '1000',
    list: [
      {
        name: '发的手法弄1',
        id: '1100',
      },
      {
        name: '发的手法弄2',
        id: '1200',
      },
      {
        name: '发的手法弄3',
        id: '1300',
      },
      {
        name: '发的手法弄4',
        id: '1400',
      },
      {
        name: '发的手法弄5',
        id: '1500',
      },
      {
        name: '发的手法弄6',
        id: '1600',
      },
    ],
  },
  {
    label: '撒旦发送给',
    id: '1000',
    list: [
      {
        name: '发的手法弄1',
        id: '1100',
      },
      {
        name: '发的手法弄2',
        id: '1200',
      },
      {
        name: '发的手法弄3',
        id: '1300',
      },
      {
        name: '发的手法弄4',
        id: '1400',
      },
      {
        name: '发的手法弄5',
        id: '1500',
      },
      {
        name: '发的手法弄6',
        id: '1600',
      },
    ],
  },
  {
    label: '撒旦发送给',
    id: '1000',
    list: [
      {
        name: '发的手法弄1',
        id: '1100',
      },
      {
        name: '发的手法弄2',
        id: '1200',
      },
      {
        name: '发的手法弄3',
        id: '1300',
      },
      {
        name: '发的手法弄4',
        id: '1400',
      },
      {
        name: '发的手法弄5',
        id: '1500',
      },
      {
        name: '发的手法弄6',
        id: '1600',
      },
    ],
  },
  {
    label: '撒旦发送给2',
    id: '2000',
    list: [
      {
        name: '发的手法弄21',
        id: '2100',
      },
      {
        name: '发的手法弄21',
        id: '2200',
      },
      {
        name: '发的手法弄21',
        id: '2300',
      },
    ],
  },
];
